﻿"TELEMETRY_GROUP_TITLE" = "Axustes de privacidade";
"TELEMETRY_SWITCH_TITLE" = "Telemetría do Mapbox";
"TELEMETRY_GROUP_FOOTER" = "Estes axustes permiten que a aplicación comparta datos de xeito anónimo da ubicación e do emprego co Mapbox.";
